Repository: OlivierDiallo/Staytrackr-Appstore-ready
Catalog: StayTrackr V3/Localizable.xcstrings
Source language: en
Languages: cs, es, fr

source: Multi-Currency Support
cs: Podpora více měn
es: Soporte multidivisa
fr: Support multidevise

source: Multiple base currencies detected. Totals are shown per property to avoid incorrect cross-currency sums.
cs: Zjištěno více základních měn. Součty jsou zobrazeny po nemovitostech, aby se předešlo chybným součtům.
es: Se han detectado varias divisas base. Los totales se muestran por propiedad para evitar sumas incorrectas.
fr: Plusieurs devises de base détectées. Les totaux sont affichés par propriété pour éviter les sommes incorrectes.

source: Multiple currencies detected
cs: Zjištěno více měn
es: Varias divisas detectadas
fr: Plusieurs devises détectées

source: Name
cs: Jméno
es: Nombre
fr: Nom

source: Name A–Z
cs: Jméno A–Z
es: Nombre A–Z
fr: Nom A–Z

source: Name Z–A
cs: Jméno Z–A
es: Nombre Z–A
fr: Nom Z–A

source: Net
cs: Čistý zisk
es: Neto

source: Net ROI
cs: Čistá návratnost
es: ROI neto
fr: ROI net

source: New Guest
cs: Nový host
es: Nuevo huésped
fr: Nouveau client

source: New Property
cs: Nová nemovitost
es: Nueva propiedad
fr: Nouvelle propriété

source: Next
cs: Další
es: Siguiente
fr: Suivant

source: Next month
cs: Příští měsíc
es: Mes siguiente
fr: Mois suivant

source: Next period
cs: Další období
es: Período siguiente
fr: Période suivante

source: Nightly rate
cs: Cena za noc
es: Precio por noche
fr: Tarif par nuit

source: Nights
cs: Noci
es: Noches
fr: Nuits

source: No active subscription found.
cs: Nenalezeno žádné aktivní předplatné.
es: No se encontró ninguna suscripción activa.
fr: Aucun abonnement actif trouvé.

source: No active subscription found. If you believe this is an error, contact support.
cs: Nebylo nalezeno žádné aktivní předplatné. Pokud si myslíte, že jde o chybu, kontaktujte podporu.
es: No se encontró ninguna suscripción activa. Si crees que es un error, contacta con el soporte.
fr: Aucun abonnement actif trouvé. Si vous pensez que c'est une erreur, contactez le support.

source: No activity
cs: Žádná aktivita
es: Sin actividad
fr: Aucune activité

source: No bookings on this day.
cs: V tento den žádné rezervace.
es: Sin reservas este día.
fr: Aucune réservation ce jour-là.

source: No bookings or expenses recorded in this period.
cs: V tomto období nejsou žádné rezervace ani výdaje.
es: Sin reservas ni gastos registrados en este período.
fr: Aucune réservation ou dépense enregistrée sur cette période.

source: No bookings this month.
cs: Tento měsíc žádné rezervace.
es: Sin reservas este mes.
fr: Aucune réservation ce mois-ci.

source: No bookings yet.
cs: Zatím žádné rezervace.
es: Sin reservas aún.
fr: Aucune réservation pour l'instant.

source: No expenses
cs: Žádné výdaje
es: Sin gastos
fr: Aucune dépense

source: No expenses in this period.
cs: V tomto období žádné výdaje.
es: Sin gastos en este período.
fr: Aucune dépense sur cette période.

source: No expenses recorded in this period.
cs: V tomto období nejsou žádné výdaje.
es: Sin gastos registrados en este período.
fr: Aucune dépense enregistrée sur cette période.

source: No expenses yet
cs: Zatím žádné výdaje
es: Sin gastos aún
fr: Aucune dépense pour l'instant

source: No expenses yet.
cs: Zatím žádné výdaje.
es: Sin gastos aún.
fr: Aucune dépense pour l'instant.

source: No FX rates yet.
cs: Zatím žádné kurzy měn.
es: Sin tipos de cambio aún.
fr: Aucun taux de change pour l'instant.

source: No guests found. Add a guest first (Guests tab).
cs: Žádní hosté. Přidejte nejprve hosta (záložka Hosté).
es: Sin huéspedes. Añade uno primero (pestaña Huéspedes).
fr: Aucun client. Ajoutez d'abord un client (onglet Clients).

source: No guests yet. Tap + to add one.
cs: Zatím žádní hosté. Přidejte hosta klepnutím na +.
es: Sin huéspedes. Toca + para añadir uno.
fr: Aucun client. Appuyez sur + pour en ajouter un.

source: No properties found. Add a property first (Settings → Properties).
cs: Žádné nemovitosti. Přidejte nejprve nemovitost (Nastavení → Nemovitosti).
es: Sin propiedades. Añade una primero (Ajustes → Propiedades).
fr: Aucune propriété. Ajoutez d'abord une propriété (Réglages → Propriétés).

source: No properties yet
cs: Zatím žádné nemovitosti
es: Sin propiedades aún
fr: Aucune propriété pour l'instant

source: No properties yet. Tap + to add one.
cs: Zatím žádné nemovitosti. Přidejte ji klepnutím na +.
es: Sin propiedades. Toca + para añadir una.
fr: Aucune propriété. Appuyez sur + pour en ajouter une.

source: No Property
cs: Bez nemovitosti
es: Sin propiedad
fr: Sans propriété

source: No recurring bills yet. Tap + to add one.
cs: Zatím žádné pravidelné výdaje. Přidejte je klepnutím na +.
es: Sin facturas recurrentes. Toca + para añadir una.
fr: Aucune facture récurrente. Appuyez sur + pour en ajouter une.

source: No results for "%@".
cs: Žádné výsledky pro „%@“.
es: Sin resultados para "%@".
fr: Aucun résultat pour « %@ ».

source: Not signed in
cs: Nepřihlášen(a)
es: No ha iniciado sesión
fr: Non connecté

source: Note
cs: Poznámka
es: Nota

source: Notes
cs: Poznámky
es: Notas

source: Notifications
cs: Notifikace
es: Notificaciones

source: Notifications fire at 9 AM on the selected day. "Morning of" sends the alert on the day of arrival or departure.
cs: Notifikace jsou odesílány v 9:00 vybraný den. „Ráno příjezdu“ odešle upozornění v den příjezdu nebo odjezdu.
es: Las notificaciones se envían a las 9:00 el día seleccionado. «La mañana de» envía la alerta el día de llegada o salida.
fr: Les notifications sont envoyées à 9h le jour sélectionné. « Le matin même » envoie l'alerte le jour de l'arrivée ou du départ.

source: Notifications not allowed
cs: Notifikace nejsou povoleny
es: Notificaciones no permitidas
fr: Notifications non autorisées

source: Occupancy
cs: Obsazenost
es: Ocupación
fr: Taux d'occupation

source: Open iOS Settings → StayTrackr to enable them.
cs: Otevřete Nastavení iOS → StayTrackr a povolte je.
es: Abre Ajustes iOS → StayTrackr para activarlas.
fr: Ouvrez Réglages iOS → StayTrackr pour les activer.

source: Optional
cs: Nepovinné
es: Opcional
fr: Facultatif

source: Other
cs: Ostatní
es: Otro
fr: Autre

source: Overlapping booking
cs: Překrývající se rezervace
es: Reserva superpuesta
fr: Réservation en conflit

source: Paid
cs: Zaplaceno
es: Pagado
fr: Payé

source: Pair
cs: Pár
es: Par
fr: Paire

source: Period
cs: Období
es: Período
fr: Période

source: Personalization
cs: Přizpůsobení
es: Personalización
fr: Personnalisation

source: Phone
cs: Telefon
es: Teléfono
fr: Téléphone

source: Photo
cs: Fotka
es: Foto

source: Platform fee %
cs: Poplatek platformy %
es: Comisión plataforma %
fr: Commission plateforme %

source: Premium supports up to 20 properties. A Pro plan with unlimited properties is coming soon.
cs: Premium podporuje až 20 nemovitostí. Plán Pro s neomezeným počtem přijde brzy.
es: Premium admite hasta 20 propiedades. Un plan Pro con propiedades ilimitadas llegará pronto.
fr: Premium prend en charge jusqu'à 20 propriétés. Un plan Pro illimité arrive bientôt.

source: Prev
cs: Předchozí
es: Anterior
fr: Préc.

source: Previous month
cs: Předchozí měsíc
es: Mes anterior
fr: Mois précédent

source: Previous period
cs: Předchozí období
es: Período anterior
fr: Période précédente

source: Pricing
cs: Ceny
es: Precios
fr: Tarification

source: Privacy Policy
cs: Zásady ochrany soukromí
es: Política de privacidad
fr: Politique de confidentialité

source: Profile
cs: Profil
es: Perfil
fr: Profil

source: Properties
cs: Nemovitosti
es: Propiedades
fr: Propriétés

source: Property
cs: Nemovitost
es: Propiedad
fr: Propriété

source: Property Limit Reached
cs: Dosažen limit nemovitostí
es: Límite de propiedades alcanzado
fr: Limite de propriétés atteinte

source: Purchase could not be verified. Please try again.
cs: Nákup nelze ověřit. Zkuste to prosím znovu.
es: No se pudo verificar la compra. Inténtalo de nuevo.
fr: L'achat n'a pas pu être vérifié. Veuillez réessayer.

source: Purchase Error
cs: Chyba nákupu
es: Error de compra
fr: Erreur d'achat

source: Purchase price
cs: Kupní cena
es: Precio de compra
fr: Prix d'achat

source: Rate
cs: Kurz
es: Tasa
fr: Taux

source: Rate (e.g. 25.0)
cs: Kurz (např. 25,0)
es: Tasa (p. ej. 25,0)
fr: Taux (ex. 25,0)

source: Rates
cs: Kurzy
es: Tasas
fr: Taux

source: Rates sourced from the European Central Bank (ECB), updated daily.
cs: Kurzy jsou čerpány z Evropské centrální banky (ECB), aktualizovány denně.
es: Tipos de cambio procedentes del Banco Central Europeo (BCE), actualizados diariamente.
fr: Taux fournis par la Banque centrale européenne (BCE), mis à jour quotidiennement.

source: Receipt
cs: Účtenka
es: Recibo
fr: Reçu

source: Receipt photos — Premium feature
cs: Fotky účtenek — prémiová funkce
es: Fotos de recibos — función premium
fr: Photos de reçus — fonctionnalité Premium

source: Receipt photos on expenses
cs: Fotky účtenek u výdajů
es: Fotos de recibos en gastos
fr: Photos de reçus sur les dépenses

source: Recent expenses
cs: Nedávné výdaje
es: Gastos recientes
fr: Dépenses récentes

source: Recurring bills
cs: Opakující se účty
es: Facturas recurrentes
fr: Factures récurrentes

source: Recurring Bills
cs: Pravidelné výdaje
es: Facturas recurrentes
fr: Factures récurrentes

source: Refresh
cs: Obnovit
es: Actualizar
fr: Actualiser

source: Remove Photo
cs: Odebrat fotku
es: Eliminar foto
fr: Supprimer la photo

source: Remove Receipt
cs: Odebrat účtenku
es: Eliminar recibo
fr: Supprimer le reçu

source: Repairs
cs: Opravy
es: Reparaciones
fr: Réparations

source: Reporting Currency
cs: Měna výkazů
es: Divisa de informes
fr: Devise de rapport

source: Restore Purchases
cs: Obnovit nákupy
es: Restaurar compras
fr: Restaurer les achats

source: Return
cs: Výnos
es: Rentabilidad
fr: Rendement

source: Revenue
cs: Příjmy
es: Ingresos
fr: Revenus

source: Revenue — Last 6 Months
cs: Příjmy — posledních 6 měsíců
es: Ingresos — últimos 6 meses
fr: Revenus — 6 derniers mois

source: Revenue & Expense Totals
cs: Celkové příjmy a výdaje
es: Totales de ingresos y gastos
fr: Totaux des revenus et dépenses

source: Revenue charts
cs: Grafy příjmů
es: Gráficos de ingresos
fr: Graphiques de revenus

source: Revenue Charts
cs: Grafy příjmů
es: Gráficos de ingresos
fr: Graphiques de revenus

source: Revenue totals
cs: Přehled příjmů
es: Totales de ingresos
fr: Totaux des revenus

source: Revenue: %@
cs: Příjmy: %@
es: Ingresos: %@
fr: Revenus : %@

source: ROI = all-time net revenue ÷ purchase price. Not annualised.
cs: ROI = celoživotní čistý příjem ÷ kupní cena. Není anualizováno.
es: ROI = ingresos netos totales ÷ precio de compra. No anualizado.
fr: ROI = revenus nets cumulés ÷ prix d'achat. Non annualisé.

source: Save
cs: Uložit
es: Guardar
fr: Enregistrer

source: Save %@ vs monthly
cs: Ušetřete %@ oproti měsíčnímu plánu
es: Ahorra %@ frente al plan mensual
fr: Économisez %@ par rapport au mensuel

source: Scope
cs: Rozsah
es: Alcance
fr: Portée

source: Search by guest or property
cs: Hledat podle hosta nebo nemovitosti
es: Buscar por huésped o propiedad
fr: Rechercher par invité ou propriété

source: Search guests
cs: Hledat hosty
es: Buscar huéspedes
fr: Rechercher des clients

source: See every arrival and departure at a glance. Tap any day to add a booking, and track occupancy month by month.
cs: Přehledně zobrazte každý příjezd a odjezd. Klepnutím na den přidáte rezervaci a sledujete obsazenost měsíc po měsíci.
es: Visualiza cada llegada y salida de un vistazo. Toca cualquier día para añadir una reserva y sigue la ocupación mes a mes.
fr: Visualisez chaque arrivée et départ d'un coup d'œil. Touchez un jour pour ajouter une réservation et suivez l'occupation mois par mois.

source: See gross revenue, net income and occupancy by month, year or all-time.
cs: Sledujte hrubé příjmy, čistý příjem a obsazenost dle měsíce, roku nebo celkového přehledu.
es: Consulta ingresos brutos, ingreso neto y ocupación por mes, año o todo el tiempo.
fr: Consultez les revenus bruts, le revenu net et l'occupation par mois, année ou sur toute la période.

source: Selected property
cs: Vybraná nemovitost
es: Propiedad seleccionada
fr: Propriété sélectionnée

source: Set up monthly bills that auto-apply as expenses. Available with Premium.
cs: Nastavte měsíční účty, které se automaticky přidají jako výdaje. Dostupné s Premium.
es: Configura facturas mensuales que se aplican automáticamente como gastos. Disponible con Premium.
fr: Configurez des factures mensuelles qui s'appliquent automatiquement comme dépenses. Disponible avec Premium.

source: Settings
cs: Nastavení
es: Ajustes
fr: Réglages

source: Show All
cs: Zobrazit vše
es: Ver todo
fr: Tout afficher

source: Sign In Error
cs: Chyba přihlášení
es: Error de inicio de sesión
fr: Erreur de connexion

source: Sign in with Apple to keep your data backed up and in sync across all your devices via iCloud.
cs: Přihlaste se přes Apple, aby byla vaše data zálohována a synchronizována na všech zařízeních přes iCloud.
es: Inicia sesión con Apple para mantener tus datos respaldados y sincronizados en todos tus dispositivos mediante iCloud.
fr: Connectez-vous avec Apple pour sauvegarder et synchroniser vos données sur tous vos appareils via iCloud.

source: Sign Out
cs: Odhlásit se
es: Cerrar sesión
fr: Se déconnecter

source: Signed in with Apple
cs: Přihlášeno přes Apple
es: Conectado con Apple
fr: Connecté avec Apple

source: Skip
cs: Přeskočit
es: Omitir
fr: Passer

source: Skip for now
cs: Přeskočit prozatím
es: Omitir por ahora
fr: Ignorer pour l'instant

source: Sort
cs: Řadit
es: Ordenar
fr: Trier

source: Start Free Trial
cs: Začít zkušební verzi zdarma
es: Iniciar prueba gratuita
fr: Commencer l'essai gratuit

source: stay
cs: pobyt
es: estancia
fr: séjour

source: Stay total
cs: Celkem za pobyt
es: Total estancia
fr: Total du séjour

source: stay%@
cs: pobyt%@
es: estancia%@
fr: séjour%@

source: stays
cs: pobyty
es: estancias
fr: séjours

source: Subscribe Now
cs: Přihlásit se k odběru
es: Suscribirse ahora
fr: S'abonner maintenant

source: Supplies
cs: Zásoby
es: Suministros varios
fr: Fournitures

source: Sync across your devices
cs: Synchronizace mezi zařízeními
es: Sincronización entre dispositivos
fr: Synchronisation entre vos appareils

source: System
cs: Systém
es: Sistema
fr: Système

source: Tap + to log your first expense.
cs: Klepněte na + a přidejte svůj první výdaj.
es: Toca + para registrar tu primer gasto.
fr: Appuyez sur + pour enregistrer votre première dépense.

source: Tap refresh to fetch live rates
cs: Klepnutím na Obnovit načtete živé kurzy
es: Toca Actualizar para obtener las tasas en vivo
fr: Appuyez sur Actualiser pour récupérer les taux en direct

source: Term
cs: Délka hypotéky
es: Plazo
fr: Durée

source: Terms of Use
cs: Podmínky použití
es: Términos de uso
fr: Conditions d'utilisation

source: Theme
cs: Motiv
es: Tema
fr: Thème

source: then %@ / month
cs: pak %@ / měsíc
es: luego %@ / mes
fr: puis %@ / mois

source: then %@ / year
cs: pak %@ / rok
es: luego %@ / año
fr: puis %@ / an

source: This month by property
cs: Tento měsíc podle nemovitosti
es: Este mes por propiedad
fr: Ce mois par propriété

source: To (e.g. CZK)
cs: Na (např. CZK)
es: A (p. ej. CZK)
fr: Vers (ex. CZK)

source: Today
cs: Dnes
es: Hoy
fr: Aujourd'hui

source: Total
cs: Celkem

source: Total interest
cs: Celkové úroky
es: Intereses totales
fr: Intérêts totaux

source: Total nights
cs: Celkem nocí
es: Total de noches
fr: Total des nuits

source: Totals
cs: Přehledy
es: Totales
fr: Totaux

source: Totals will convert bookings and expenses into %@ using your FX rates.
cs: Součty převedou rezervace a výdaje do %@ pomocí vašich kurzů.
es: Los totales convertirán reservas y gastos a %@ usando tus tipos de cambio.
fr: Les totaux convertiront les réservations et dépenses en %@ selon vos taux de change.

source: Track bookings, income and expenses for your rental properties — all in one place.
cs: Sledujte rezervace, příjmy a výdaje pro vaše pronájmy — vše na jednom místě.
es: Controla reservas, ingresos y gastos de tus propiedades en alquiler — todo en un solo lugar.
fr: Suivez vos réservations, revenus et dépenses pour vos locations — tout en un seul endroit.

source: Track bookings, income and expenses — across as many properties as you own.
cs: Sledujte rezervace, příjmy a výdaje — pro všechny vaše nemovitosti.
es: Gestiona reservas, ingresos y gastos — en todas tus propiedades.
fr: Suivez les réservations, revenus et dépenses — pour toutes vos propriétés.

source: Track mortgage
cs: Sledovat hypotéku
es: Seguir hipoteca
fr: Suivre l'hypothèque

source: Try free for 7 days. Unlock every feature, cancel anytime.
cs: Vyzkoušejte zdarma po dobu 7 dní. Odemkněte všechny funkce, zrušte kdykoliv.
es: Prueba gratis durante 7 días. Desbloquea todas las funciones, cancela en cualquier momento.
fr: Essai gratuit de 7 jours. Débloquez toutes les fonctionnalités, annulez à tout moment.

source: Unarchive
cs: Obnovit z archivu
es: Desarchivar
fr: Désarchiver

source: Unlimited properties
cs: Neomezený počet nemovitostí
es: Propiedades ilimitadas
fr: Propriétés illimitées

source: Unlimited properties, charts, export & more
cs: Neomezené nemovitosti, grafy, export a více
es: Propiedades ilimitadas, gráficos, exportación y más
fr: Propriétés illimitées, graphiques, export et plus

source: Unlock every feature for your rental management workflow.
cs: Odemkněte všechny funkce pro váš pracovní postup správy pronájmů.
es: Desbloquea todas las funciones para tu flujo de gestión de alquileres.
fr: Débloquez toutes les fonctionnalités pour votre flux de gestion locative.

source: Unlock Premium
cs: Odemknout Premium
es: Desbloquear Premium
fr: Débloquer Premium

source: Unlock with Premium
cs: Odemknout s Premium
es: Desbloquear con Premium
fr: Débloquer avec Premium

source: Unpaid
cs: Nezaplaceno
es: Pendiente
fr: Impayé

source: Up to 20 properties
cs: Až 20 nemovitostí
es: Hasta 20 propiedades
fr: Jusqu'à 20 propriétés

source: Upcoming
cs: Nadcházející
es: Próxima
fr: À venir

source: Upgrade for unlimited properties, CSV export, recurring bills, revenue charts and more. Try free for 7 days — cancel anytime.
cs: Upgradujte pro neomezené nemovitosti, export CSV, opakující se účty, grafy příjmů a více. Vyzkoušejte zdarma 7 dní — kdykoli zrušte.
es: Actualiza para propiedades ilimitadas, exportación CSV, facturas recurrentes, gráficos de ingresos y más. Prueba gratis 7 días — cancela cuando quieras.
fr: Passez à Premium pour des propriétés illimitées, l'export CSV, les factures récurrentes, les graphiques et plus. Essai gratuit 7 jours — annulez à tout moment.

source: Upgrade to Premium
cs: Přejít na Premium
es: Actualizar a Premium
fr: Passer à Premium

source: Utilities
cs: Energie
es: Suministros
fr: Charges

source: Version
cs: Verze
es: Versión

source: Visual Booking Calendar
cs: Vizuální kalendář rezervací
es: Calendario de reservas visual
fr: Calendrier de réservations visuel

source: Visualise arrivals, departures and occupancy at a glance.
cs: Sledujte příjezdy, odjezdy a obsazenost na první pohled.
es: Visualiza llegadas, salidas y ocupación de un vistazo.
fr: Visualisez les arrivées, départs et l'occupation en un coup d'œil.

source: Welcome to StayTrackr
cs: Vítejte v StayTrackr
es: Bienvenido a StayTrackr
fr: Bienvenue dans StayTrackr

source: What's your main currency?
cs: Jaká je vaše hlavní měna?
es: ¿Cuál es tu moneda principal?
fr: Quelle est votre devise principale ?

source: Where do you list your properties?
cs: Kde inzerujete vaše nemovitosti?
es: ¿Dónde publicas tus propiedades?
fr: Où listez-vous vos propriétés ?

source: Year
cs: Rok
es: Año
fr: Année

source: Yearly & All-Time totals
cs: Roční a celodobé součty
es: Totales anuales y de todos los tiempos
fr: Totaux annuels et de tous les temps

source: Years: %lld
cs: Roky: %lld
es: Años: %lld
fr: Années : %lld

source: You can skip this and add bookings later.
cs: Toto můžete přeskočit a přidat rezervace později.
es: Puedes omitir esto y agregar reservas más tarde.
fr: Vous pouvez ignorer ceci et ajouter des réservations plus tard.

source: You can skip this and add guests later.
cs: Toto můžete přeskočit a přidat hosty později.
es: Puedes omitir esto y agregar huéspedes más tarde.
fr: Vous pouvez ignorer ceci et ajouter des clients plus tard.

source: Your all-in-one rental property manager. Track bookings, income and expenses — across as many properties as you own.
cs: Vše v jednom pro správu pronájmů. Sledujte rezervace, příjmy a výdaje — u libovolného počtu nemovitostí.
es: Tu gestor de propiedades todo en uno. Registra reservas, ingresos y gastos — en tantas propiedades como tengas.
fr: Votre gestionnaire immobilier tout-en-un. Suivez les réservations, revenus et dépenses — pour autant de propriétés que vous souhaitez.

source: Your data is already stored in iCloud when you have iCloud Drive enabled. Sign in with Apple lets StayTrackr identify your account securely across reinstalls.
cs: Vaše data jsou již uložena v iCloudu, pokud máte povolen iCloud Drive. Přihlášení přes Apple umožňuje StayTrackru bezpečně identifikovat váš účet při přeinstalaci.
es: Tus datos ya están almacenados en iCloud cuando tienes iCloud Drive habilitado. Iniciar sesión con Apple permite a StayTrackr identificar tu cuenta de forma segura tras reinstalaciones.
fr: Vos données sont déjà stockées dans iCloud si iCloud Drive est activé. La connexion avec Apple permet à StayTrackr d'identifier votre compte en toute sécurité lors des réinstallations.

source: Your data syncs automatically to iCloud.
cs: Vaše data se automaticky synchronizují do iCloudu.
es: Tus datos se sincronizan automáticamente en iCloud.
fr: Vos données se synchronisent automatiquement sur iCloud.

source: Your Premium subscription has been restored.
cs: Vaše předplatné Premium bylo obnoveno.
es: Tu suscripción Premium ha sido restaurada.
fr: Votre abonnement Premium a été restauré.

source: Data
es: Datos
fr: Données

source: Email
es: Correo electrónico

source: Finance
es: Finanzas
fr: Finances

source: Apple ID
fr: Identifiant Apple
